{
  "pageTitle": "オンラインドラフト会議の使い方ガイド",
  "pageSubtitle": "登録不要・完全無料！みんなでドラフトの遊び方を30秒でマスター！",
  "aboutHeading": "みんなでドラフトとは？",
  "aboutContent": "野球選手、サッカー選手、アニメキャラ、好きな曲、行きたい旅行先...どんなお題でもOK！<br />みんなでドラフトは、友達とリアルタイムでオンラインドラフト会議が楽しめる無料Webアプリです。<br /><br /><strong>登録もアプリも不要</strong>で、スマホでもPCでもブラウザからすぐに遊べます。<br />2〜8人で参加でき、同じアイテムを選んだら「重複指名（かぶり）」が発生してランダム抽選！<br />誰が何を狙っているか読み合う、ワクワクのドラフト体験をオンラインで楽しもう！",
  "stepsHeading": "オンラインドラフト会議の始め方（3ステップ）",
  "stepLabel": "STEP {step}",
  "steps": [
    {
      "title": "無料でドラフトルームを作成",
      "description": "トップページの「ルームを作成する」ボタンをタップして、ドラフト会議のルーム名を入力するだけ！登録不要で、あっという間にルームが作成できます。専用のURLが発行されるので、友達にシェアして招待しよう！"
    },
    {
      "title": "友達をオンラインドラフトに招待",
      "description": "ルームのURLをLINE・Discord・SNSなどで友達にシェアするだけ！リンクを開くだけで参加できるので、アプリのインストールは不要です。2〜8人が揃ったらオンラインドラフト会議の準備完了！"
    },
    {
      "title": "ドラフト会議スタート！",
      "description": "参加者が揃ったらドラフト会議スタート！各ラウンドで欲しいアイテムを指名して、全員の選択が揃ったら一斉に発表。同じアイテムを選んだ人がいたら「重複指名」が発生し、ランダム抽選で勝負！ドキドキの駆け引きを楽しもう！"
    }
  ],
  "rulesHeading": "ドラフトのルール",
  "rules": [
    {
      "title": "ドラフト指名のやり方",
      "description": "各ラウンドで「指名する」ボタンをタップして、欲しいアイテムの名前を入力するだけ！コメントも一緒に添えられるので、選んだ理由やアピールポイントを伝えよう！"
    },
    {
      "title": "重複指名（かぶり）が起きたときのルール",
      "description": "同じアイテムを複数人が指名すると「重複指名（かぶり）」が発生！完全ランダムの抽選で勝者が1人決まり、外れた人は別のアイテムを再指名します。「かぶるかも...」という読み合いが、オンラインドラフト会議の醍醐味です！"
    },
    {
      "title": "ラウンドの進行と終了のタイミング",
      "description": "全員の指名が確定したら「指名発表」ボタンで一斉公開！重複指名の抽選を解決したら次のラウンドに進みます。ラウンド数に上限はなく、参加者同士で自由に決められます。好きなだけドラフト会議を楽しもう！"
    }
  ],
  "featuresHeading": "みんなでドラフトの便利な機能",
  "features": [
    {
      "title": "リアルタイムチャット機能",
      "description": "オンラインドラフト会議中にリアルタイムでチャットができる！指名の感想や駆け引きのやり取りをテキストで楽しめます。さらにLINE通話・Discord・Zoomなどの音声通話と併用すると盛り上がり度がアップ！"
    },
    {
      "title": "ドキドキの開票演出",
      "description": "指名発表時に臨場感あふれる開票演出を搭載！「誰が何を指名したか」が順番に明かされ、重複指名（かぶり）が起きるたびに盛り上がること間違いなし。オンラインでも友達と一緒にドキドキの瞬間を共有できます。"
    }
  ],
  "tipsHeading": "ドラフト会議を楽しむTips",
  "tips": [
    "ドラフト会議の前にお題（テーマ）を決めておくとスムーズにスタートできる！",
    "参加人数が増えるほど重複指名（かぶり）が起きやすくなって盛り上がる！4〜6人がおすすめ！",
    "LINE通話やDiscordの音声通話と併用するとオンラインドラフト会議が100倍楽しい！",
    "途中参加も可能！遅れた友達もURLを開いてロビーから参加できるよ。"
  ]
}
